"Failed to make hard link from %@ to %@." = "Failed to make hard link from \"%@\" to \"%@\".";
"ProcessingFromTo" = "Making a hard link from \"%@\"\n to \"%@\"";
"Can't make a hard link for a folder" = "Can't make a hard link for a folder";
"Can't make a hard link between different devices." = "Can't make a hard link between different devices.";
"Same to the source item." = "It's same to the source item.";
